jorgebucaran/fisher
patrickf1/fzf.fish
jethrokuan/z
franciscolourenco/done
meaningful-ooo/sponge
patrickf1/colored_man_pages.fish
axkirillov/tokyonight-fish
mattgreen/jump.fish
jorgebucaran/nvm.fish
plttn/fish-eza
